;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol '='
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; Translation Author = Cannie
; Wise Registry Cleaner
; Soft Version = 10.2.6
;
[Lang]
NativeLanguage=Español (España)

[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=Ok
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú
Support=Soporte y feedback

[Translation]
;
; Reading habits
; 
ReadHabit=Left-to-right
;
;  Font and Charset
;
LanguageName=ENU
LangCode=0c0a
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
;
; Message box
;
Information=Información
Warning=Aviso
Error=Error
Confirm=Confirmar
;
; Main GUI
;
FrmGeneral.chkuac.caption=Omitir UAC
FrmWRC.btnassist.caption=Ayuda
FrmWRC.btnregclean.caption=Limpiar
FrmWRC.btnadv.caption=Optimizar
FrmWRC.btnsilm.caption=Defragmentar
FrmWRC.btnrestore.caption=Restaurar
FrmWRC.btnsettings.caption=Opciones
FrmWRC.btnlikeit.caption=Me gusta
FrmWRC.btnsuggest.caption=Sugerencias
FrmWRC.WiseSimpleButton1.caption=Backup
FrmWDC.btnupdate.caption=Buscar actualizaciones
FrmWDC.btnfacebook.hint=Síganos en Facebook
FrmWDC.btntwitter.hint=Síganos en Twitter
FrmWDC.btnemail.hint=Comparta con sus amigos
FrmWRC.btnmessage.caption=Mensaje


;
; Reg Cleaner
;
FrmReg.caption=Registrar
FrmRegClean.btnall.caption=Todo
FrmRegClean.btnre.caption=Recomendado
FrmRegClean.btnnone.caption=Nada
FrmRegClean.btnCustom.caption=Usuario
FrmRegClean.WiseLabel1.caption=Programar
FrmRegClean.lbltype.caption=Modo:
FrmRegClean.lblweek.caption=Dia:
FrmRegClean.lbltime.caption=Hora:
FrmRegClean.btnScan.caption=Iniciar
FrmRegClean.btncancel.caption=Cancelar
FrmRegClean.btnrescan.caption=Repetir
FrmRegClean.lblstat.caption=El registro no ha sido limpiado. Se recomienda hacerlo ahora
FrmRegClean.vtrc.Columns[0]=Datos
FrmRegClean.vtrc.Columns[1]=Contraseña de registro
FrmReg.lblinfo.caption=Gracias por escoger Wise Registry Cleaner
FrmReg.lblinfoex.caption=Introduzca su clave de licencia para activar la versión PRO.
FrmReg.lblemail.caption=Email:
FrmReg.lblUser.caption=Nombre:
FrmReg.lblKey.caption=Contraseña de licencia:
FrmReg.btnReg.caption=Registrar
FrmReg.btnbuy.caption=Comprar ahora
FrmReg.lblhelp.caption=¿Ha tenido alguna dificultad al introducir la Contraseña?
FrmReg.btnContact.caption=Contacte con nosotros

;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Optimizar
FrmOptimizer.btnnone.caption=Nada
FrmOptimizer.btnall.caption=Todo
FrmOptimizer.btnDefault.caption=Por defecto
FrmOptimizer.lblrecommendinfo.caption=Pruebe ahora otros productos nuestros
FrmOptimizer.lblpce.caption=Wise Care 365
FrmOptimizer.lblpceinfo.caption=Wise Care 365 es un conjunto de utilidades para mantenimiento del ordenador fácil de usar y efectivo.
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner es el mejor limpiador de archivos basura y trazas privadas, rápido, profundo y seguro.
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Aumentar el rendimiento de Windows
Frmoptimizer.lblinfoex.caption=Mejora y estabiliza el funcionamiento de la red y de Windows.
FrmOptimizer.btnoptimize.caption=Optimizar
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Defragmentar el registro mejora la velocidad y estabilidad del sistema.
FrmRegDefragger.lblstat.caption=El registro no ha sido aún defragmentado. Es conveniente hacerlo ahora.
FrmRegDefragger.btndefrag.caption=Defragmentar
FrmRegDefragger.lblinfo1.caption=1. Cierre otras aplicaciones mientras se ejecuta esta función.
FrmRegDefragger.lblinfo2.caption=2. El sistema puede dejar de responder mientras se ejecuta.
FrmRegDefragger.lblinfo3.caption=3. Se reiniciará el ordenador al terminar la defragmentación.
FrmRegDefragger.lblinfo4.caption=4. No interrumpa la defragmentación. Podría producir daños al sistema.
FrmRegDefragger.vtdefrag.Columns[0]=Elemento
FrmRegDefragger.vtdefrag.Columns[1]=Tamaño
FrmRegDefragger.vtdefrag.Columns[2]=Nuevo
FrmRegDefragger.vtdefrag.Columns[3]=Porcentaje
FrmRegDefragger.btnAnalysis.caption=Análisis
;
; Custom scan areas
;
Frmcustom.caption=Area 
Frmcustom.btnre.caption=Recomendado
Frmcustom.btnall.caption=Todo
Frmcustom.btnnone.caption=Nada
Frmcustom.btncancel.caption=Cancelar
Frmcustom.btnok.caption=Ok
;
; About Window
;
FrmAbout.lblver.caption=Versión:
FrmAbout.lblemail.caption=Correo:
FrmAbout.lblemailinfo.caption=Support@wisecleaner.com
FrmAbout.lblhome.caption=Sitio web:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Se agradece la colaboración de las siguientes personas:
FrmAboutWin.caption=Sobre..
FrmAboutWin.btnok.caption=Ok
;
; Settings
;
FrmSettings.caption=Opciones
FrmSettings.tsCommon.caption=General
FrmGeneral.chkexp.caption=Participe en el programa de mejora por experiencias de usuario
FrmGeneral.lblexp.caption=Detalle
FrmSettings.tsAutoRun.caption=Auto
FrmSettings.tsExclusion.caption=Excluir
FrmSettings.btnrestore.caption=Sobre...
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Cancelar
FrmGeneral.chkassist.caption=Notificarme respuestas a preguntas pagadas.
FrmUsers.lblinfo.caption=Seleccione los usuarios que usarán Wise Registry Cleaner
FrmUsers.rdcuser.caption=Solo el usuario actual
FrmUsers.rdauser.caption=Todos los usuarios
FrmUsers.rdusers.caption=Usuarios determinados
FrmSettings.tsUsers.caption=Usuarios
FrmGeneral.ckRestorePoint.caption=Autocrea un punto de restauración del sistema antes de desfragmentar
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Crear un icono para limpiar con un click en el escritorio
FrmAutorunSettings.lblcmd.caption=Modo linea de comandos
FrmAutorunSettings.lblcmdinfo.caption=Puede ejecutar el programa y limpiar el registro desde la línea de comandos. Para más información: F1, o click en la siguiente dirección:
FrmAutorunSettings.btnhelp.caption=Ayuda en línea
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Añadir una Contraseña
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Borrar
FrmExclusion.btnimport.caption=Importar
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Cancelar
;
; General Settings
;
FrmGeneral.chkNews.caption=Recibir noticias
FrmGeneral.chkbackup.caption=Backup antes de limpiar
FrmGeneral.WiseLabel1.caption=Actualizar:
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.btnchecknew.caption=Buscar
FrmGeneral.lbtran.caption=Traducir a...
FrmGeneral.lblscanmode.caption=Cómo examinar el registro
FrmGeneral.rdnormal.caption=Normal
FrmGeneral.rdssafe.caption=Seguro
FrmGeneral.rddeep.caption=Profundo
FrmGeneral.lblBackup.caption=Backup en:
FrmGeneral.btnbr.caption=Buscar..
FrmRegClean.lblDefaultHint.Caption=Solo entradas seguras
FrmRegClean.lblFullHint.Caption=Modo completo, solo para usuarios avanzados
FrmRegClean.lblCustomHint.Caption=Entradas seleccionadas por el usuario
TFrmScheduler.lblHint.caption=La Programación utilizará el modo rápido.
FrmScheduler.caption=Programar
;
; Backup and Restore
;
Frm_br.btncancel.caption=Cancelar
FrmBackup.caption=Backup
FrmBackup.btnreg.caption=Crear backup del registro completo
FrmBackup.btnsys.caption=Crear punto de restauración del sistema
FrmRestore.caption=Centro de restauración
FrmRestore.btnRegBk.caption=Backup
FrmRestore.btnSysBK.caption=Restaurar
FrmRestore.btnclose.caption=Cerrar
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Borrar
;
; Update
;
frmupdate.caption=Actualización
;
; Popup Menus
;
pmLicenseKey1=Registro
pmLicenseKey=Cambiar la contraseña
pmHelp=Ayuda online	
pmforum=Foro
pmHome=Sitio web
pmContact=Contacte con nosotros
pmCheckNew=Buscar actualización
pmLang=Seleccionar idioma 
pmSkin=Seleccionar piel
pmAbout=Sobre
pmIgnore=Ignorar esta entrada
pmrec=Seleccionar entradas seguras
pmAll1=Todo
pmNone=Nada
pmGo=Abrir en editor de registro...
pmExport=Exportar a...
pmPortable=Crear una versión portable  

;
; Like Us
;
FrmlikeUs.lblTitle.caption=Si le gustó Wise Registry Cleaner recomiéndelo a sus amistades.
FrmlikeUs.lblInfo.caption=Comparta Wise Registry Cleaner con su familia, amigos, compañeros de clase y colegas por Email, Blog, Twitter, Youtube, Facebook, etc. Agradecerán su ayuda
FrmlikeUs.lblRate.caption=Puntúe Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Síganos en:
FrmlikeUs.lblshare.caption=Comparta Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Descarga libre
FrmlikeUs.imgrate.hint=Dénos 5 estrellas
FrmlikeUs.imgmail.hint=Comparta con sus amigos
FrmlikeUs.imgface1.hint=Comparta en facebook
FrmlikeUs.imgface2.hint=Síganos en facebook
FrmlikeUs.imgtwitter1.hint=Comparta en twitter
FrmlikeUs.imgtwitter2.hint=Síganos en twitter
FrmlikeUs.Caption=Me gusta
FrmlikeUs.lbldownload.caption=Descargar más programas gratuitos de WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Análisis del registro
FrmProcess.lblwait.caption=Analizando...
FrmProcess.lblinfo.caption=El ordenador dejará de responder durante unos segundos.
FrmProcess.lblwait.caption=Analizando, espere...

[Message]
NoNews=No hay nuevos mensajes.
InvalidRegInfo=Información de registro inválida
alluser=Todos los usuarios
currentuser=Usuario actual
Username=Username
Proupdate=Sentimos que esta versión no pueda soportar la actualización, pero podemos ofrecer un descuento especial para que usted pueda obtener la última versión. De lo contrario se convertirá en versión gratuita si decide actualizarlo. ¿Continuar?
MWDetected=Malware detectado para bloquear %. Haga clic en OK para obtener la solución.
ActivateOnline=Chequeando su información de registro...
WRCRunning=El programa se está ejecutanto.
StopAndExit=Confirme si desea detener la ejecución del programa y salir
EmptyEmail=La dirección de correo no puede estar vacía.
EmptyName=El nombre de usuario no puede estar vacío.
InvalidEmail=Email inválido. Introduzca un email válido.
EmpytKey=La Contraseña de licencia no puede estar vacía.
InvalidKey=Contraseña de licencia inválida. Introduzca una Contraseña válida
EnterEmail=Introduzca su email
EnterName=Introduzca su nombre
EnterKey=Introduzca su Contraseña de licencia
OverMaxTimes=Excedido el número máximo de activaciones.
ThanksRegister=Gracias por registrar este producto
Activated=Ha sido activada la versión completa.											  
ConnectFail=Imposible conectar con el servidor. Compruebe su conexión a internet e inténtelo más tarde.
NoRegInfo=No se pudo encontrar su información de registro. Si cree que hay un error contacte con nosotros.
NeedAdmire=Solo puede usarse esta función como administrador. Entre como tal si lo desea.
Valuenrea=Nombre del valor
Keyname=Nombre de Contraseña
ScheduleHint=Limpie su PC regularmente.
Unoptimized=No optimizado
UpdateError=Error de actualización. Confirme si desea descargar la última versión de nuestro sitio web.
RegeditorLocked=Su regedit está bloqueado.Es necesario tenerlo activo para backup/restore. ¿Desea desbloquearlo ahora?
failtounLock=Error al desbloquear regedit. Probablemente necesite autorización para activarlo.
Total=Total
DefragRate=Reducción de tamaño de registro posible %s.
SuggestDefrag=Se recomienda defragmentar el registro ahora.
SuggestIgnore=La fragmentación es escasa, por lo que el registro no necesita ser defragmentado todavía. 
TypeNoError=Limpio
NeverClean=Hasta ahora no se ha limpiado el registro. Es conveniente hacerlo.
AdviseClean=Limpiar regularmente el registro mejora la estabilidad del sistema.
DupItem=Este elemento está ya en la lista.
Advisedefrag=Defragmentar el registro mejora la velocidad y la estabilidad
NeverDefrag=Hasta ahora no se ha defragmentado el registro. Es conveniente hacerlo.
LastDefrag=Fecha de la última defragmentación:
TotalDefrag=Comprimido un total de %.2f 
DefaultValue=(Por defecto)
RegBackup=Backup del registro
RegRestore=Restaurar registro
CreateBackup=Creando backup...
Compress=Comprimiendo...
Extracte=Extrayendo...
Complete=Terminado
RestoreReg=Restaurando el registro. Espere unos minutos...
NotSupportOS=Opción no está soportada por este sistema operativo.
EnableRestore=Restaurar sistema está desactivado. Indique si desea activarlo
SysCreating=Creando un punto de restauración del sistema...
SysRestoring=Preparando la restauración del sistema...
RestorePointDone=El punto de restauración ha sido creado correctamente.
RestorePointFail=No se pudo crear punto de restauración.
ErrorMsg=Mensaje de error:
Area=Area
Summary=Descripción
LeastOne=Escoja al menos un área de búsqueda.
IsRunning=El programa está ejecutándose. Espere a que finalice para intentarlo de nuevo.
Optimized=Optimizado
DefragReport=El registro ha sido compactado. Datos:
DefragReport1=Tamaño anterior:
DefragReport2=Tamaño nuevo:
DefragReport3=Optimizado:
ReOptimize=Optimizando de nuevo
ComfirmDefrag=Guarde su trabajo. El ordenador se reiniciará inmediatamente al terminar la defragmentación. Confirme si desea comenzar ahora
def15After=Han pasado %d dias desde la última defragmentación. Se aconseja hacerlo ahora.
def15Before=Su ordenador será más rápido y más estable si mantiene su registro lo más compactado posible.
KeyWord=Indique su contraseña:
ExImport=La lista de exclusiones ha sido exportada a:
NoNewVer=Está utilizando la última versión.
Daily=Diaria
Weekly=Semanal
Monthly=Mensual
Never=Nunca
TranslateTo=Traducir a...
NeedBack=Siendo la primera vez que utiliza el programa se aconseja haga un backup del registro. Confirme si desea hacerlo ahora
Newsletter=Noticias
UpgradeInfo=Información de actualizaciones
CannotCrTask=No se puede crear tarea programada.
ScheduleNextTime=Próxima ejecución:
Exported=Los elementos actuales han sido exportados a %s. Indique si desea abrir el archivo ahora
Idle=En inactividad
Login=Al inicio
LastClean=Última limpieza de registro:
Monday=Lunes
Tuesday=Martes
Wednesday=Miércoles
Thursday=Jueves
Friday=Viernes
Saturday=Sábado
Sunday=Domingo
IssueFound=Encontrados %d errores.
Scanning=Examinando
ScanCanceled=Examen cancelado
FindError=Encontrado un total de %d errores. %d de seguridad.
LogAll=%d errores encontrados, %d eliminados.
LogFail=No se pudieron eliminar %d errores.
StartClean=Limpiar
StartScan=Examinar
7After=Transcurridos %d dias desde la última limpieza de registro. Es conveniente volverlo a hacer ahora.
7Before=Su ordenador funcionará mejor mientras más limpio esté el registro.
ReScanHint=Encontrados %d errores. Es conveniente volver a examinar el registro para buscar más.
CleanNow=Inicie la limpieza para repararlos inmediatamente.
NoError=El registro está en perfecto estado de limpieza.
GoodHabit=La limpieza frecuente del registro mantiene su ordenador en el mejor estado de funcionamiento.
ReScanHint1=Se recomienda volver a examinar el registro para encontrar más errores.
TypeChanged=Ha modificado los elementos a examinar
ReScanHint2=Repita el examen para encontrar más errores.
CleanDone=Limpieza terminada
bkAuto=Automática
bkManual=Manual
BackupDate=Hora del backup
BackupType=Tipo de backup
Problems=Errores
CreateDate=Creado
Description=Descripción
Removebackup=Confirme si desea eliminar
RemoveSysRestore=Confirme si desea borrar el punto de restauración
NoBackupSelected=Escoja al menos un backup para restaurar.
RestoreComplete=Restaurar completo
RestoreFromSysRestore=Es necesario reiniciar el ordenador para completar la restauración. Confirme si desea hacerlo ahora.
WhenIdle=Durante inactividad
WhenLogin=Al inicio
NewVer=Disponible una nueva versión. Indique si desea actualizar ahora.
TranslateTo=Traducir a...

[Tuneup]
SuperPrefetchParameters=Desactive Super-Prefetch para reducir el consumo de memoria en el inicio de Windows (8/10).
BlueReboot=Desactivar el reinicio automático al fallar el sistema.
RemoteRegAccess=Desactivar la modificación del registro desde ordenador remoto.
FileListSpeed=Optimizar la actualización de la lista de archivos de Windows.
PreviewUP=Acelerar la velocidad de vista en barra de tareas.
OptDNS=Optimizar la velocidad de lectura y ejecución de DNS.
OptLAN=Optimizar conexión de LAN.
ShowSpeed=Mejorar la velocidad de respuesta al mostrar sistema.
AeroSnap=Acelerar recorte aero para hacer más rápida la respuesta dáctil.
SSDSpeedup=Optimizar SSD
DisablePrefetch=Desactivar parámetros de prefetch para mejorar la duración de SSD.
DisableSuperPrefetch=Desactivar parámetros de Superfetch para mejorar la duración de SSD.
DisableDefragBoot=Desactivar defragmentación al inicio para mejorar la duración de SSD. 
DisableDefragIdle=Desactivar defragmentación automática para mejorar la duración de SSD.
EnableTRIM=Activar la función TRIM para mejorar el rendimiento de SSD.
OptIEConnection=Aumentar el número de conexiones al servidor para mejorar la velocidad de descarga y la reproducción de videos.
IconCache=Aumentar el tamaño de caché de iconos para mejorar velocidad.
RestoreAll=Indique si desea restaurar todos los valores por defecto
NoSelectedItem=Escoja al menos un elemento para optimizar.
OptItems=Pueden ser optimizados %d elementos.
ItemsOptimized=Optimizados %d elementos.
TakeEff=Algunos cambios no tendrán efecto hasta que reinicie el ordenador.
NoItems=Todos los elementos fueron optimizados.
BootSpeedup=Acelerar arranque y apagado
SystemStable=Estabilidad del sistema
SystemSpeedup=Velocidad de sistema
NetworkSpeedup=Velocidad de internet
PrefetchParameters=Optimizar prefetch para mejorar velocidad de arranque
BootDelay=Reducir tiempo de chequeo previo de disco para arranque rápido
BootPartition= Optimizar el arranque.
ClearPagingFile=Desactivar borrado de archivo de paginación para apagado más rápido
TimeOut=Reducir trabajo en vacío de aplicaciones para mejorar velocidad de apagado
AutoKill=Terminar procesos bloqueados para evitar cuelgues del sistema
RestartExplorer=Reiniciar automáticamente Windows Explorer para evitar desaparición del escritorio
TwoProcess=Ejecutar componentes de Windows Explorer en procesos separados para evitar conflictos en el sistema 
ErrorReport=Deshabilitar pantallas de error para mejorar el rendimiento
Debugger=Deshabilitar análisis de errores para mejorar el rendimiento
OptMemory=Optimizar la configuración por defecto de la memoria para mejorar el rendimiento
OptVEff=Optimizar la apariencia (cuadros de diálogo, menus, etc.) para mejorar el rendimiento
OptFileSystem=Optimizar el sistema de archivo para mejorar el rendimiento
OptDiskSystem=Optimizar el subsistema de I/O de disco para mejorar el rendimiento
DisAutoRun=Deshabilitar "Autoplay" para evitar entrada de virus
OptDiskIdle=Optimizar el subsistema de I/O de disco cuando la CPU está inactiva
OptTTL=Optimizar la configuración TTL("Time To Live") para mejorar el rendimiento de la red
OptNetForward=Optimizar el avance en red para mejorar su rendimiento
OptMTU=Mejorar el rendimiento de TCP/IP mediante la detección automática de agujeros negros en MTU.
OptWINS=Optimizar el tiempo de respuesta WINS para mejorar la velocidad de transferencia de datos
OptNetWork=Optimizar la configuración de red para mejorar el rendimiento de la comunicación
CloseAnimate=Deshabilitar los efectos de transición para mejorar la velocidad de presentación de Windows
PagingExecutive=Deshabilitar paginación de memoria y reducir operaciones I/O de disco (esta opción puede ser imposible si la memoria es menor de 1 GB).
StaticIP=Establecer una IP estática para mejorar el arranque
PorcessorTime=Optimizar el rendimiento del procesador para la ejecución de aplicaciones, juegos, etc. (Ignorar si es un servidor)
DisableIDECheck=Evitar comprobación de canal IDE  por Windows para mejorar la velocidad de arranque
ForeAppSpeed=Aumentar la velocidad de respuesta de programas en primer plano
AeroPeek=Aumentar la velocidad de respuesta de Aero 
OptEthernet=Optimizar rendimiento de tarjeta Ethernet

[Type]
ContextMenu=Elementos inválidos en el menú contextual
MUICache=MUI Cache
Services=Servicios de Windows
Activex=Componentes ActiveX/COM
FireWall=Configuración del Firewall
RootAll=Rutas inválidas
SoftwareSection=Rutas de software
ApplicationPaths=Rutas de aplicaciones
FileTypes=Tipos de archivo
HelpFiles=Archivos de ayuda
Fonts=Fuentes
SharedDLL=DLL compartidas
MRULists=Listas MRU de usuario
UninstallSection=Desinstalador
StartMenu=Menú de inicio
StartupProgram=Programas de arranque
SoundandAppEvents=Sonido y eventos de aplicaciones
IEUrlHistory=Historial de IE
IFEO=Ejecución de archivos de imagen
EmptyKey=Contraseñas vacías
App=Configuración de aplicaciones

[ErrorMessage]
MUIError1=Falta referencia MUI pero la unidad "%s" es %s. Se recomienda ignorar este error.
MUIError=Falta referencia MUI
ServiceNotExists=El programa de servicio no existe.
MimeExName=Extensión MIME incorrecta: %s
EmptyKey=Contraseña vacía
EmptyHelpdirctory=Carpeta de ayuda vacía
FileNotExist=El archivo o carpeta no existe.
HFileNotExist=El archivo o carpeta de ayuda no existe. 
EmptyValue=Valor vacío 
TypeLib=No existe biblioteca:
NodeEmpty=Nodo vacío
SharedFilenotexist=El archivo compartido no existe. 
sharedfilenotbeuse=Archivo compartido no utilizado. 
noconnection=Sin información de conexión de archivo.
Invalidpathtoicon=Ruta inválida al icono. 
ReferstoaninvalidClass=Clase de referencia inválida. 
Emptyshellcommand=El comando shell es inválido. 
Invalidshellcommand=El comando shell es inválido (el archivo no existe). 
Fontsnotexist=El archivo de fuentes no existe. 
Hijacking=%s ha sido alterado por %s. 
MRULists=Listas MRU de usuario 
invalidOpenWith=No hay ninguna aplicación asociada al tipo de archivo. 
ReferActivex=Se refiere a una entrada Activex/COM inválida. 
EmptyCLSID=CLSID vacío. 
ComSourceNotExist=La fuente COM no existe. 
invalidUnistall=Información de desinstalación inválida. 
notexist=no existe. 
ObsoleteStartMenuItem=Elemento obsoleto del menú de inicio. 
SoundFilenotexist=El archivo de sonido no existe. 
FileNotExist1=El archivo o carpeta no existe, pero la unidad "%s" es %s, recomendado ignorar este error.
OpenWithError=Error al abrir, no existe la aplicación.
OpenWithError1=Error al abrir, no existe la aplicación, pero dado que la unidad "%s" es %s se recomienda ignorar el error.
ComSourceNotExist1=La fuente COM no existe, pero dado que la unidad "%s" es %s se recomienda ignorar el error.

[Summary] 
ContextMenu=Elementos inválidos en el menú contextual
MUICache=Falta referencia a caché de MUI
Services=Servicios de Windows inválidos
Activex=Componentes ActiveX y COM inválidos
FireWall=Configuración inválida del firewall de Windows
RootAll=Ruta y archivos inválidos
SoftwareSection=Residuos de software desinstalado
ApplicationPaths=Residuos innecesarios de aplicaciones
FileTypes=Tipo de archivo inválido
HelpFiles=Archivos de ayuda inválidos
Fonts=Información de fuente inválida
SharedDLL=Falta biblioteca DLL
MRULists=Historial del usuario
UninstallSection=Información inválida de desinstalación
StartMenu=Elementos obsoletos del menú de inicio
StartupProgram=Programas de inicio obsoletos o inválidos
SoundandAppEvents=Configuración inválida de sonido y eventos
IEUrlHistory=Sitios visitados con IE
IFEO=Entradas maliciosas creadas por spyware, virus o malware
EmptyKey=Entradas sin información
App=Configuración inválida de la aplicación

[AutoClean]
ErrorsFixed=errores eliminados.
Title=Perfecto.
ErrorsFound=errores encontrados.  

[AutoUpdate]
CurrentFile=Archivo actual:
Canceling=Cancelando...
CANCEL=Cancelar
Ready=Preparado para descargar

[Skin]
SkinDefault=Por defecto
SkinBlue=Blue
SkinGreen=Verde
SkinCustom=Escoger
SkinColor=Color usual

[EUASK]
regcaption=Registro
logincaption=Entrar
FrmEuaskLogin.lblJoin.Caption=Participe en Euask
FrmEuaskLogin.lblSign.Caption=Entre en Euask
FrmEuaskLogin.lblnick.Caption=Usuario:
FrmEuaskLogin.lbl1.Caption=Contraseña:
FrmEuaskLogin.btnlogin.caption=Entrar
FrmEuaskLogin.btnregister.Caption=Registro
FrmEuaskLogin.btnpwd.Caption=¿Olvidó su contraseña?
FrmEuaskLogin.WiseLabel1.Caption=Usuario:
FrmEuaskLogin.WiseLabel2.Caption=Contraseña:
FrmEuaskLogin.btnreg.caption=Registro
FrmEuaskLogin.WiseSimpleButton1.Caption=Entrar
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=No ahora
inputuser=Introduzca su contraseña y nombre de usuario.

[Renew]
subscribed=No recordar de nuevo.
title=Wise Registry Cleaner PRO expira en %d días
title1=Su licencia ha caducado. Rogamos que la renueve a tiempo.
Price=Renueve Pro por solo %s
Describe=Puede perder los privilegios de la versión Pro.
Renew=Renovar ahora